@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="card">
                    <div class="card-body">
                        <h3 class="fw-bolder">КОНТАКТНАЯ ИНФОРМАЦИЯ</h3>
                        <p>Общество с ограниченной ответственностью "Институт развития образования, повышения квалификации и переподготовки" (ООО Институт "РОПКиП")
                            <br>
                            Адрес: 655016, Россия, Хакасия, Абакан, Авиаторов, 2 пом. 286н
                            <br>
                            Телефон: +7 (953) 255-99-00
                            <br>
                            Почта: info@ropkip.ru
                            <br>
                            Режим работы: понедельник-пятница с 8:30 - 17:00.
                            <br>
                            Обеденный перерыв: 13:00 - 14:00.
                            <br>
                            Выходные: суббота, воскресенье.</p>

                        <p>
                            ИНН/КПП 1901141672/190101001
                            <br>
                            Лицензия на осуществление образовательной деятельности: №2414 от 01.02.2021 г.
                            <br>
                            Директор: Сергоманов Дмитрий Николаевич
                            <br>
                            Номер свидетельства СМИ: ЭЛ № ФС 77 - 76928
                            <br>
                            Дата регистрации СМИ: 01.10.2019
                            <br>
                            Наименование СМИ: Институт развития образования, повышения квалификации и переподготовки
                            <br>
                            Официальный сайт: www.ropkip.ru
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
